/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "7.0";
CFBundleGetInfoString = "MAMP v7.0";
NSHumanReadableCopyright = "Copyright © 2006-2024 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 7.0 by MAMP GmbH";
MinMAMPversion = "8";
